"""
Задача 2: Счёт +1

Вам даны две переменные a и b, равные соответственно: 21 и 23
Распечатайте их сумму и произведение на разных строчках.
"""

a = 21
b = 23

sum_result = a + b
multiply_result = a * b

print(sum_result)
print(multiply_result)