"""
Задача 1: Целые числа +1

Вам дано число с дробной частью 3.14.
Напишите выражение, которое преобразует данное число в целое и распечатает
результат.
"""

number_pi = 3.14

result = int(number_pi)

print(result)
